Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/gollegiella_-_pohjoismainen_saamen_kielen_kielipalkinto.html.tmx
Source language: fin
Languages: sms

source: Gollegiella – Pohjoismainen saamen kielen kielipalkinto
sms: Kåʹllǩiõll – Tâʹvvjânnmallaš sääʹmǩiõl ǩiõllcistt

source: Gollegiella-kielipalkinto 2022 Ole Henrik Maggalle
sms: Gollegiella-ǩiõllcistt 2022 Ole Henrik Maggaaʹje

source: Palkintojenjakotilaisuus järjestettiin Tukholmassa 18.1.2023 pidetyssä ministerien ja Saamelaiskäräjien puheenjohtajien kokouksen yhteydessä.
sms: Cisttjueʹǩǩempoodd jäʹrjsteš Tukholmast 18.1.2023 õnnum miniʹsttri da Sääʹmteeʹǧǧ saaǥǥjååʹđteeʹji såbbar õhttvuõđâst.

source: Tiedote: Gollegiella-kielipalkinto Ole Henrik Maggalle
sms: Teâđtõs: Gollegiella-ǩiõllcistt Ole Henrik Maggaaʹje

source: Gollegiella on perustettu saamen kielen kehittämis- ja elvyttämistoimenpiteiden innostamiseksi.
sms: Kåʹllǩiõll lij vuâđđuum sääʹmǩiõl õõudâsviikkâm- da jeälltemtuåimi älšmâʹttem diõtt.

source: Saamen kielillä on noin 20 000-30 000 puhujaa.
sms: Sääʹmǩiõlin lie nuʹtt 20 000 – 30 000 mainsteei.

source: Suurin saamen kielistä on pohjoissaame, jota puhutaan Norjassa, Ruotsissa ja Suomessa.
sms: Šuurmõs sääʹmǩiõlin lij tâʹvvsääʹmm, koon mainstet Taarrjânnmest, Ruõccjânnmest da Lääʹddjânnmest.

source: Ruotsissa ja Norjassa puhutaan myös eteläsaamea, luulajansaamea, uumajansaamea ja piitimensaamea.
sms: Ruõccjânnmest da Taarrjânnmest mainstet saujjsääʹm-, juuʹlevsääʹm-, uuʹmsääʹm- da piiddâmsääʹmǩiõl še.

source: Suomessa puhutaan pohjoissaamen lisäksi inarinsaamea ja koltansaamea.
sms: Lääʹddjânnmest mainstet tâʹvvsääʹmǩiõl lââʹssen aanarsääʹmǩiõl da nuõrttsääʹmǩiõl.

source: Venäjällä suurin osa saamen kielten puhujista puhuu kildininsaamea ja hyvin harvat koltan- ja turjansaamea.
sms: Ruõššjânnmest šuurmõs vueʹss sääʹmǩiõl mainsteeʹjin mainste ǩiʹlddsääʹmǩiõl da samai hääʹrves mainste nuõrttsääʹm- da tââʹrjsääʹmǩiõl.

source: Kaikki saamen kielet ovat uhanalaisia kieliä.
sms: Puk sääʹmǩiõl lie vaarvuâla ǩiõl.

source: Palkinnon ovat perustaneet saamelaisasioista Norjassa, Ruotsissa ja Suomessa vastaavat ministerit ja näiden maiden saamelaiskäräjien puheenjohtajat.
sms: Ciist lie vuâđđääm sääʹmaaʹššin Taarrjânnmest, Ruõccjânnmest da Lääʹddjânnmest vaʹstteei ministeeʹr da täi jânnmi sääʹmtiiʹǧǧi saaǥǥjååʹđteei.

source: Palkinto jaettiin ensimmäisen kerran vuonna 2004 ja se myönnetään joka toinen vuosi.
sms: Ciist jueʹǩǩeš vuõssmõs vuâra eeʹjj 2004 da tõn miõđât juõʹǩǩ nuuʹbb eeʹjj.

source: Palkinto on suuruudeltaan 15 000 euroa.
sms: Cisttsumm lij 15 000 euʹrred.

source: Se voidaan jakaa useiden voittajien kesken.
sms: Tõn vueiʹtet jueʹǩǩed määŋg vuõiʹtti kõõsk.

source: Palkinto myönnetään yksityishenkilöille tai yhteisöille, jotka ovat ansioituneet toimimalla merkittävällä tavalla saamen kielen edistämiseksi, kehittämiseksi tai säilyttämiseksi Norjassa, Ruotsissa, Suomessa tai Venäjällä.
sms: Ciist miõđât privattoummid leʹbe õõutstõõzzid, kook lie oʹnnstam tuåimmjed miârkkšõõvvâm nalla sääʹmǩiõl oouʹdeem, ooudâsviikkâm leʹbe seeiltem diõtt Taarrjânnmest, Ruõccjânnmest, Lääʹddjânnmest leʹbe Ruõššjânnmest.

source: Ehdotuksen palkinnon saajasta voi tehdä yksityishenkilö, ryhmä tai yhteisö Norjassa, Ruotsissa, Suomessa ja Venäjällä.
sms: Eʹtǩǩõõzz ciist vuäǯǯjest vuäitt tuejjeed privattooumaž, joukk leʹbe õõutstõs Taarrjânnmest, Ruõccjânnmest, Lääʹddjânnmest da Ruõššjânnmest.

source: Palkinnon saajan valitsee kilpailuun ilmoitettujen ehdokkaiden joukosta Gollegiella-arviointikomitea.
sms: Ciist vuäǯǯai vaʹlljad ǩeâšttõõttmõʹšše iʹlmmtum võboršiiʹǩǩi jooukâst Kåʹllǩiõll-ärvvtõõllâmkomitea.

source: Säännöt
sms: Vuâkkõõzz

source: Aikaisemmat kielipalkinnon voittajat:
sms: Oouʹdbuž ǩiõllciist vuõiʹtti:

source: 2020 Gollegiella-palkinnon saivat saamen kielen ja kulttuurin lehtori Ellen Pautamo ja kieliasiantuntija Jonar Thomasson.
sms: 2020 Gollegiella-ciist vuõǯǯu sääʹmǩiõl da kulttuur lehtor Ellen Pautamo da ǩiõlläʹšštobddi Jonar Thomasson.

source: Ellen Pautamo työskentelee Saamelaisalueen koulutuskeskuksessa virtuaalikoulussa.
sms: Ellen Pautamo reâugg Sääʹm škooultemkõõskõõzzâst virtuaalškooulâst.

source: Palkinto myönnettiin hänen ansioistaan pohjoissaamen kielen opettajana.
sms: Ciist miõʹtteš suu meriittin tâʹvvsääʹmǩiõl uʹčteeʹlen.

source: Jonar Thomasson palkittiin puolestaan työstään eteläsaamen kielen hyväksi.
sms: Jonar Thomasson vuäǯǯai ciist peäʹlest tuâjstes saujjsääʹmǩiõl pueʹrren.

source: 2018 Gollegiella-palkinnon saivat Karin Tuolja Ruotsin Jokkmokkista ja Jekaterina Mechkina Venäjän Murmanskista.
sms: 2018 Gollegiella-ciist vuõǯǯu Karin Tuolja Ruõcc Jokkmookkâst da Jekaterina Mechkina Ruõšš Muurmnest.

source: Karin Tuolja on työskennellyt luulajansaamen hyväksi Ruotsissa koko aikuiselämänsä.
sms: Karin Tuolja lij reâuggam juuʹlevsääʹm pueʹrren Ruõccâst rääʹvesoummust ääʹljeeʹl.

source: Hän on toiminut opettajana, kääntäjänä, oppimateriaalin kehittäjänä ja kielentarkastajana.
sms: Son lij tåimmam uʹčteeʹlen, jåårǥlõõʹttjen, mättmateriaal ooudâsviikkjen da ǩiõlltaʹrǩsteeʹjen.

source: Tuolja on tärkeä henkilö luulajansaamen kieliyhteisössä, ja hänellä on ollut keskeinen merkitys Norjan ja Ruotsin välisessä kieliyhteistyössä, erityisesti sanavaraston ja termistön kehittämisessä ja Raamatun kääntämisessä.
sms: Tuolja lij samai tääʹrǩes ooumaž juuʹlevsääʹm ǩiõllõõutstõõzzâst, da suʹst lij leämmaž kõskksaž miârktõs Taarr da Ruõcc kõskksaž ǩiõllõhttsažtuâjast, jeäʹrben sääʹnnreeʹǧǧesvuõđ ja teermi ooudâsviikkmõõžžâst da Biblija jåårǥlâttmõõžžâst.

source: Jekaterina Mechkina sai Gollegiella-kielipalkinnon pitkäaikaisesta työstään kiltinänsaamen aseman vahvistamiseksi Venäjällä.
sms: Jekaterina Mechkina vuäǯǯai Gollegiella-ǩiõllciist kuʹǩesäiggsaž tuâjstes ǩiʹlddsääʹm sââʹj raaveem diõtt Ruõššâst.

source: Hän on osallistunut sanavaraston kehittämiseen ja kiltinänsaamen sanakirjan laatimiseen.
sms: Son lij vuässõõttâm sääʹnnreeʹǧǧesvuõđ ooudâsviikkmõʹšše da ǩiʹlddsääʹm sääʹnnǩeeʹrj raajjmõʹšše.

source: Mechkina on kirjoittanut ja kääntänyt kirjoja sekä kehittänyt oppimateriaalia.
sms: Mechkina lij ǩeeʹrjtam ja jåårǥlâttam ǩiiʹrjid di raajjâm mättmateriaalid.

source: Hänen teostensa kautta monet ovat tutustuneet Murmanskin alueen kiltinänsaamelaisten elämään ja kulttuuriin.
sms: Suu ǩeeʹrjes pääiʹǩ määŋgas liâ tobdstõõttâm Muurman vuuʹd ǩiʹlddsäʹmmlai jieʹllma da kulttuuʹre.

source: 2016 Gollegiella-palkinnon saivat Kirsi Paltto, Jan Skoglund Paltto sekä siskokset Ingá-Márja ja Máret Steinfjell.
sms: 2016 Gollegiella-ciist vuõǯǯu Kirsi Paltto, Jan Skoglund Paltto da vueʹbbež Ingá-Márja da Máret Steinfjell.

source: Kirsi Paltto ja Jan Skoglund Paltto palkittiin heidän pitkäaikaisesta työstään pohjoissaamen, eteläsaamen ja luulajansaamen edistämiseksi.
sms: Kirsi Paltto da Jan Skoglund Paltto vuõǯǯu ciist sij kuʹǩesäiggsaž tuâjstes tâʹvvsääʹmǩiõl, saujjsääʹm da juuʹlevsääʹm ooudâsviikkmõššân.

source: He ovat vuosien saatossa ja vielä tänä päivänäkin osallistuneet merkittävällä tavalla sekä aloittelijoille että äidinkielenään saamea puhuville lapsille, nuorille ja aikuisille tarkoitettujen kielenopetusmenetelmien ja -välineiden kehittämiseen.
sms: Sij liâ iiʹjji jååʹđeen da veâl še tän peeiʹv vuässõõttâm miârkteeinalla nuʹt alttõõllʼjid ǥu jieʹnnǩiõllsaž päärnaid, nuõrid da vuõrâsoummuid miârktum ǩiõllmättʼteem-mõõntõõllmõõžži da neävvai ooudâsviikkmõʹšše.

source: Ingá-Márjá Steinfjell ja Máret Steinfjell palkittiin muun muassa pienimuotoisen kielivallankumouksen aiheuttaneesta eteläsaamenkielisestä keskusteluohjelmastaan Steinfjell &amp; Steinfjell, joka lyhyessä ajassa on noussut tärkeäksi osaksi eteläsaamelaisalueen ja koko saamelaisalueen kielen elvyttämistä.
sms: Ingá-Márjá Steinfjell da Máret Steinfjell vuõǯǯu ciist jeäʹrbi mieʹldd uʹcclaan ǩiõllvääʹldkååʹmtummuž tuejjeem saujjsääʹmǩiõllsaž saǥstõõllâmprograammâst Steinfjell &amp; Steinfjell, kååʹtt vuäʹnkõs ääiʹjest lij kaggõõttâm vääžnʼjen saujjsääʹmvuuʹd da veeʹzz sääʹmvuuʹd ǩiõl jeälltummuž.

source: 2014 Gollegiella myönnettiin kolmelle henkilölle.
sms: 2014 Kåʹllǩiõl miõʹtteš kolmmân ooumže.

source: Palkinnon saivat pohjoissaamen kielen opettaja ja tutkija Mikael Svonni, kirjailija Kerttu Vuolab ja koltansaamen opettaja Seija Sivertsen.
sms: Ciist vuåǯǯu tâʹvvsääʹmǩiõl uʹčteeʹl da tuʹtǩǩeei Mikael Svonni, ǩeʹrjjneǩ Kerttu Vuolab ja nuõrttsääʹm uʹčteeʹl Seija Sivertsen.

source: Arviointikomitea palkitsi Mikael Svonnin pitkäaikaisesta työstään pohjoissaamen kielen hyväksi Ruotsin puolella.
sms: Ärvvtõõllâmkomitea ciisti Mikael Svonni kuʹǩesäiggsaž tuâjstes tâʹvvsääʹmǩiõl ouʹdde Ruõccjânnam beäʹlnn.

source: Kerttu Vuolab ansaitsiGollegiella-palkinnon työstään pohjoissaamen kaunokirjallisuuden edistäjänä ja Seija Sivertsen elämäntyöstään koltansaamen kielen ja kolttasaamelaisen kulttuurin sekä kolttayhteisön hyväksi.
sms: Kerttu Vuolab vuäǯǯai Kåʹllǩiõll-ciist tuâjstes tâʹvvsääʹm mooččâdǩeerjlažvuõđ oouʹdeeʹjen da Seija Sivertsen jieʹllemtuâjstes nuõrttsääʹmǩiõl da nuõrttsääʹmkulttuur di nuõrttsääʹmmõõutstõõzz pueʹrren.

source: 2012 Divvun ja Giellatekno Tromsan yliopistosta sekä Aleksandra Andrejevna Antonova ja Nina Jeliseevna Afanasjeva saivat vuoden jagi 2014 kielipalkinnon.
sms: 2012 Divvun da Giellatekno Trooms universiteeʹttest di Aleksandra Andrejevna Antonova da Nina Jeliseevna Afanasjeva vuåǯǯu eeʹjj 2014 ǩiõllciist.

source: Antonova ja Afanasjeva saivat palkinnon, koska ovat pitkään tehneet työtä kildininsaamen arvostuksen kohottamiseksi kirjoja kirjoittamalla sekä kääntämällä saameksi ja saamesta.
sms: Antonova da Afanasjeva vuåǯǯu ciist, ko suäna lie reâuggam kuuʹǩǩ ǩiʹlddsääʹm äärvouddmõõžž kaggmõõžž diõtt ǩiiʹrjid ǩeeʹrjteeʹl di jåårǥlâʹtteeʹl säämas da sääʹmǩiõlâst.

source: Sen lisäksi he ovat tehneet työtä ortografiakysymysten parissa.
sms: Tõn lââʹssen suäna lie reâuggam ortografiakõõččmõõžži kõõskâst.

source: Divvun ja Giellatekno sai palkinnon uudenaikaisen teknologian hyödyntämisestä siten, että se on mahdollistanut saamenkielisille käyttäjille netissä tarjolla olevat oikeinkirjoitus- tai oikolukuohjelmat sekä sanakirjat.
sms: Divvun da Giellatekno vuåǯǯu ciist ođđäiggsaž teknologia äuʹǩǩummšest nuʹtt, što tõt lij vueiʹtlvâsttam sääʹmǩiõllsaž õõʹnnʼjid neeʹttest taʹrjjeemnalla åårrai vuõiʹǧǧestǩeeʹrjtõõzz- leʹbe vuõigglookkâmprograammid di sääʹnnǩiiʹrjid.

source: 2010 Kaksi saamelaisnaista, Máret Sárá Karasjoelta sekä Lajla Mattson Magga Koutokienosta jakoivat vuoden 2010 kielipalkinnon.
sms: 2010 Kueʹhtt sääʹmneezzan, Máret Sárá Karasjooǥǥâst di Lajla Mattson Magga Kautokeinost jueʹǩǩe eeʹjj 2010 ǩiõllciist.

source: Sárá on edistänyt saamen kieltä opettajana, journalistina ja kirjailijana.
sms: Sárá lij ooudääm sääʹmǩiõl uʹčteeʹlen, journalisttân da ǩeʹrjjneʹǩǩen.

source: Hän on kirjoittanut oppikirjoja sekä kerännyt mm. leikkejä ja sananlaskuja kirjaksi.
sms: Son lij ǩeeʹrjtam mättǩiiʹrjid di noorrâm jm. siõrid da sääʹnnväjjsid ǩeʹrjjen.

source: Mattson Magga on töidensa kautta huoltanut, opettanut ja edistänyt eteläsaamea.
sms: Mattson Magga lij tuâjees pääiʹǩ huõllâm, mättʼtam da ooudääm saujjsääʹmǩiõl.

source: Hän on kirjoittanut eteläsaamen sanakirjoja, kauno- ja ammattikirjallisuutta sekä sen lisäksi tehnyt käännöstyötä ja koonnut kielitestejä.
sms: Son lij ǩeeʹrjtam saujjsääʹm sääʹnnǩiiʹrjid, mooččâd- da ämmatǩeerjlažvuõđ di tõn lââʹssen tuejjääm jåårǥlâʹttemtuâjaid da noorrâm ǩiõllteeʹstid.

source: 2008 Sámi Siida Utsjoelta Suomesta ja Henrik Barruk Straejmiestä Ruotsista jakoivat vuoden 2008 kielipalkinnon.
sms: 2008 Sámi Siida Uccjooǥǥâst Lääʹddjânnmest da Henrik Barruk Straejmieʹjjest Ruõccjânnmest jueʹǩǩe eeʹjj 2008 ǩiõllciist.

source: Sámi Siida -yhdistys sai palkinnon saamen kielen aseman vahvistamiseksi tehdystä työstä Utsjoen kunnassa.
sms: Sámi Siida -õhttõs vuâǯǯai ciist sääʹmǩiõl sââʹj nââneem diõtt tuejjuum tuâjast Uccjooǥǥ kååʹddest.

source: Henrik Barruk on pitkään dokumentoinut ja elvyttänyt uumajansaamea.
sms: Henrik Barruk lij kuuʹǩǩ dokumentââstam da jeälltam uuʹmsääʹmǩiõl.

source: Ensimmäiset kirjoitukset, jotka julkaistiin saameksi 1600-luvulla, oli kirjoitettu uumajansaamella, mm. ABC-kirja.
sms: Vuõssmõs ǩeeʹrjtõõzz, koid õlmstõʹtteš säämas 1600-lååǥǥast, leʹjje ǩeeʹrjtum uuʹmsääʹmǩiõʹlle, jm. ABC-ǩeʹrjj.

source: Jouni Moshnikoffia (1940-2012) kunnioitettiin pitkästä ja kovasta työstä koltansaamen hyväksi.
sms: Harald Gaski da Jouni Moshnikoff vuåǯǯu eeʹjj 2006 ǩiõllciist.

source: Harald Gaski on tehnyt laajaa kielenedistämistyötä ja omalla tutkimustoiminnallaan ollut merkittävä tekijä saamenkielisen kaunokirjallisuuden arvostuksen nostamisessa.
sms: Jouni Moshnikoff (1940-2012) ciʹsttješ kuʹǩesäiggsaž da kõrr tuâjast nuõrttsääʹmǩiõl pueʹrren.

source: 2004 Ella Holm Bull ja Anarâkielâ servi (inarinsaamen kielen yhdistys) sai vastaperustetun pohjoismaisen saamen kielen Gollegiella-palkinnon vuonna 2004.
sms: Harald Gaski lij tuejjääm veiddsõs ǩiõlloouʹdeemtuâj da jiiʹjjes tuʹtǩǩeemtuåimmjummšiʹnes leämmaž miârkteei tuejjeei sääʹmǩiõllsaž mooččâdǩeerjlažvuõđ äärvouddmõõžž kaggmest.

source: Ella Holm Bull (1929-2006) teki koko elämänsä töitä eteläsaamen edistämiseksi.
sms: 2004 Ella Holm Bull da Anarâškielâ servi (aanarsääʹmǩiõl õhttõs) vuäǯǯai emansa vuâđđuum tâʹvvjânnmallaš sääʹmǩiõl Kåʹllǩiõll-ciist eeʹjj 2004.

source: Hänen tavoitteenaan oli lisätä sekä suullisen että kirjallisen eteläsaamen käyttöä.
sms: Ella Holm Bull (1929-2006) tuejjii obb jieʹllmes tuâj saujjsääʹmǩiõl oouʹdeem diõtt.

source: Anarâkielâ servi on siitä asti kuin yhdistys perustettiin Inarissa vuonna 1986 tehnyt kovasti töitä inarinsaamen elvyttämiseksi.
sms: Suu täävtõssân leäi lââʹzzted nuʹtt njäälmlaž ko ǩeerjlaž saujjsääʹm âânnmõõžž.

source: Lisää: http://www.om.fi/Etusivu/Ajankohtaista/Pohjoismainensaamenkielipalkinto
sms: Anarâškielâ servi lij tõn rääʹjest, ko õhttõõzz vuâđđeeš Aanrest eeʹjj 1986, reâuggam kõrrsânji aanarsääʹmǩiõl jeälltem ouʹdde.
